<?php
return array(
	'time'=>'2924475126',
	'data'=>"a:68:{s:2:\"id\";s:3:\"187\";i:0;s:3:\"187\";s:8:\"username\";s:36:\"上海伟佳展览服务有限公司\";i:1;s:47:\"/attach/image/avatar/187/144296922851442691.jpg\";s:8:\"password\";s:32:\"6bc9625947757d8bcdc3bf3f44545f12\";i:2;N;s:12:\"app_password\";s:6:\"987321\";i:3;s:11:\"18058152255\";s:5:\"email\";N;i:4;s:1:\"0\";s:5:\"group\";s:1:\"4\";i:5;N;s:6:\"mobile\";s:11:\"18058152255\";i:6;N;s:6:\"gender\";N;i:7;s:12:\"021-63251323\";s:8:\"integral\";s:1:\"0\";i:8;N;s:5:\"money\";s:4:\"0.00\";i:9;N;s:4:\"salt\";s:4:\"6374\";i:10;N;s:7:\"enabled\";s:1:\"1\";i:11;s:55:\"上海市浦东新区浦建路145号强生大厦2102室\";s:6:\"delete\";s:1:\"0\";i:12;N;s:8:\"province\";s:9:\"上海市\";i:13;N;s:4:\"city\";s:9:\"市辖区\";i:14;N;s:4:\"area\";s:12:\"浦东新区\";i:15;N;s:8:\"datetime\";s:10:\"1440497364\";i:16;N;s:13:\"rating_number\";s:1:\"3\";i:17;s:36:\"上海伟佳展览服务有限公司\";s:11:\"industry_id\";s:3:\"115\";i:18;N;s:8:\"forum_id\";s:0:\"\";i:19;N;s:9:\"signature\";s:0:\"\";i:20;N;s:6:\"avatar\";s:47:\"/attach/image/avatar/187/144296922851442691.jpg\";s:8:\"truename\";N;s:8:\"birthday\";s:1:\"0\";s:8:\"entryday\";N;s:13:\"constellation\";N;s:9:\"telephone\";s:12:\"021-63251323\";s:3:\"fax\";N;s:10:\"idcardtype\";N;s:6:\"idcard\";N;s:7:\"address\";s:55:\"上海市浦东新区浦建路145号强生大厦2102室\";s:7:\"zipcode\";N;s:11:\"nationality\";N;s:9:\"birthcity\";N;s:10:\"residecity\";N;s:6:\"school\";N;s:7:\"company\";s:36:\"上海伟佳展览服务有限公司\";s:4:\"desc\";N;s:11:\"cardaddress\";N;s:8:\"position\";N;i:21;N;s:3:\"sex\";s:1:\"1\";i:22;s:1:\"1\";s:15:\"company_service\";s:0:\"\";i:23;s:0:\"\";s:12:\"company_note\";s:1338:\"      上海伟佳展览服务有限公司是上海国际商会、上海世界贸易中心协会、上海市展览协会、上海市家具协会会员；专业组织境外展览会，是致力于将全球最具专业性和影响力的知名展会介绍给国内的贸易商和制造商，并提供参展、参观、展位设计搭建、商旅考察、贸易咨询等服务。
上海伟佳展览服务有限公司拥有一支高素质、积极进取的员工队伍，以协助国内的企业拓展国际市场为已任，充分研究市场，并为国内的企业开拓国际市场提供专业化、全方位服务建议和方案。
公司十余年的境外出展活动积累了诸多为参展企业服务的经验,为促进中国企业参与国际竞争、树立企业品牌形象提供更专业、更完善的服务。公司每年均推出首次对中国开放的参展项目，为中国企业提供探索全球市场的桥梁，这是我司本着特色服务经营理念的重要举措。
公司提倡“欲进深山寻宝物，须入无人涉足处”的经营理念，公司无时不在挖掘中国产品在全球市场的相对空白点，中国企业的精英曾言道：“道路虽宽车依塞；道路尽狭，少车高速开”。不断推陈出新，组织专业化，系列化的展览会是公司组展及服务宗旨。 
\";i:24;s:1338:\"      上海伟佳展览服务有限公司是上海国际商会、上海世界贸易中心协会、上海市展览协会、上海市家具协会会员；专业组织境外展览会，是致力于将全球最具专业性和影响力的知名展会介绍给国内的贸易商和制造商，并提供参展、参观、展位设计搭建、商旅考察、贸易咨询等服务。
上海伟佳展览服务有限公司拥有一支高素质、积极进取的员工队伍，以协助国内的企业拓展国际市场为已任，充分研究市场，并为国内的企业开拓国际市场提供专业化、全方位服务建议和方案。
公司十余年的境外出展活动积累了诸多为参展企业服务的经验,为促进中国企业参与国际竞争、树立企业品牌形象提供更专业、更完善的服务。公司每年均推出首次对中国开放的参展项目，为中国企业提供探索全球市场的桥梁，这是我司本着特色服务经营理念的重要举措。
公司提倡“欲进深山寻宝物，须入无人涉足处”的经营理念，公司无时不在挖掘中国产品在全球市场的相对空白点，中国企业的精英曾言道：“道路虽宽车依塞；道路尽狭，少车高速开”。不断推陈出新，组织专业化，系列化的展览会是公司组展及服务宗旨。 
\";}",
);
?>