<?php
return array(
	'time'=>'2924839050',
	'data'=>"a:68:{s:2:\"id\";s:3:\"412\";i:0;s:3:\"412\";s:8:\"username\";s:30:\"通用国际广告展览公司\";i:1;s:47:\"/attach/image/avatar/412/144902030581276915.jpg\";s:8:\"password\";s:32:\"6e7061f99ff965d184cf09c9967b11ba\";i:2;N;s:12:\"app_password\";s:6:\"987321\";i:3;N;s:5:\"email\";N;i:4;s:1:\"0\";s:5:\"group\";s:1:\"4\";i:5;N;s:6:\"mobile\";s:11:\"18601105514\";i:6;N;s:6:\"gender\";N;i:7;s:8:\"68991093\";s:8:\"integral\";s:1:\"0\";i:8;N;s:5:\"money\";s:4:\"0.00\";i:9;N;s:4:\"salt\";s:4:\"5827\";i:10;N;s:7:\"enabled\";s:1:\"1\";i:11;s:55:\"北京市西城区阜外大街1号四川大厦西塔楼\";s:6:\"delete\";s:1:\"0\";i:12;N;s:8:\"province\";s:0:\"\";i:13;N;s:4:\"city\";s:0:\"\";i:14;N;s:4:\"area\";s:0:\"\";i:15;N;s:8:\"datetime\";s:10:\"1445502826\";i:16;N;s:13:\"rating_number\";s:1:\"3\";i:17;s:30:\"通用国际广告展览公司\";s:11:\"industry_id\";s:2:\"23\";i:18;N;s:8:\"forum_id\";s:0:\"\";i:19;N;s:9:\"signature\";s:0:\"\";i:20;N;s:6:\"avatar\";s:47:\"/attach/image/avatar/412/144902030581276915.jpg\";s:8:\"truename\";N;s:8:\"birthday\";s:1:\"0\";s:8:\"entryday\";N;s:13:\"constellation\";N;s:9:\"telephone\";s:8:\"68991093\";s:3:\"fax\";N;s:10:\"idcardtype\";N;s:6:\"idcard\";N;s:7:\"address\";s:55:\"北京市西城区阜外大街1号四川大厦西塔楼\";s:7:\"zipcode\";N;s:11:\"nationality\";N;s:9:\"birthcity\";N;s:10:\"residecity\";N;s:6:\"school\";N;s:7:\"company\";s:30:\"通用国际广告展览公司\";s:4:\"desc\";N;s:11:\"cardaddress\";N;s:8:\"position\";N;i:21;N;s:3:\"sex\";s:1:\"1\";i:22;s:1:\"1\";s:15:\"company_service\";s:0:\"\";i:23;s:0:\"\";s:12:\"company_note\";s:2848:\" 通用国际广告展览公司是由原外经贸部所属中技国际广展公司、中机国际广展公司、中仪国际广展公司、海经国际广展公司、医保国际广展公司和中国国际广告公司等六家国际广展公司于1998年重组而成。十年来，公司凭借雄厚的实力和良好的服务，在国际展览业务方面发展迅速，尤其是代表中国政府在国外举办大型展览会方面成绩显著。公司经营规模和经营业绩在国内展览行业中名列前茅，是我国最大的专业展览公司。
为配合国家领导人出访，通用国际广告展览公司受政府的委托，先后在世界五大洲20多个国家如美国、巴西、俄罗斯、英国、匈牙利、印度、印度尼西亚、阿联酋、伊朗、埃及等高水平、高质量地完成了百余个大型展览会。此外，公司还代表中国政府作为贵宾国组团参加了印度、特立尼达和多巴哥、澳大利亚、匈牙利、牙买加等国际博览会。公司还每年组织国内企业参加五大洲近60个国家和地区的国际博览会。这些展览会在促进中国与世界各国友好交往中发挥了良好的推动作用。
通用国际广告展览公司在举办来华展和国内展方面也有长足的发展，每年在北京、上海、广州、深圳、大连等十几个省市自办或共同举办不同类型的大型展览会。公司与国际展览界建立了广泛的联系，与不少国际著名的展览公司建立了长期的合作关系，每年在国内共同举办了多个大型国际展览会。
从2007年开始，通用国际广告展览公司承办了商务部举办的中国国际汽车零部件博览会，自2014年变更为中国国际汽车商品交易会China International Auto Products Expo(CIAPE)官网:www.iapechina.com。中国国际汽车商品交易会每年一届，是商务部按照国际化、专业化、市场化原则举办的唯一国家级国际汽车零部件及后市场博览会。作为中外汽车产业国际交流与合作的重要平台，它的发展必将推动汽车零部件产业全面参与国际竞争与合作，深化世界汽车产业的国际分工，优化汽车供应链，对世界汽车产业的发展进步具有积极意义。
此外，通用国际广告展览公司还多次参与承办了商务部主办的历届非洲商品展览会、中国绿色产业经济博览会、南亚商品展览会、土耳其商品展等展览会。
通用国际广告展览公司负责承办由国家商务部、财政部、外交部、出入境检验局、质量技监局等单位共同领导的公共商务信息服务项目。公司对此项目进行了积极而有效的推广活动，为我国企业开拓国际市场提供了良好的信息服务。
网址：www.iapechina.com 
公众微信帐号：通用会展
\";i:24;s:2848:\" 通用国际广告展览公司是由原外经贸部所属中技国际广展公司、中机国际广展公司、中仪国际广展公司、海经国际广展公司、医保国际广展公司和中国国际广告公司等六家国际广展公司于1998年重组而成。十年来，公司凭借雄厚的实力和良好的服务，在国际展览业务方面发展迅速，尤其是代表中国政府在国外举办大型展览会方面成绩显著。公司经营规模和经营业绩在国内展览行业中名列前茅，是我国最大的专业展览公司。
为配合国家领导人出访，通用国际广告展览公司受政府的委托，先后在世界五大洲20多个国家如美国、巴西、俄罗斯、英国、匈牙利、印度、印度尼西亚、阿联酋、伊朗、埃及等高水平、高质量地完成了百余个大型展览会。此外，公司还代表中国政府作为贵宾国组团参加了印度、特立尼达和多巴哥、澳大利亚、匈牙利、牙买加等国际博览会。公司还每年组织国内企业参加五大洲近60个国家和地区的国际博览会。这些展览会在促进中国与世界各国友好交往中发挥了良好的推动作用。
通用国际广告展览公司在举办来华展和国内展方面也有长足的发展，每年在北京、上海、广州、深圳、大连等十几个省市自办或共同举办不同类型的大型展览会。公司与国际展览界建立了广泛的联系，与不少国际著名的展览公司建立了长期的合作关系，每年在国内共同举办了多个大型国际展览会。
从2007年开始，通用国际广告展览公司承办了商务部举办的中国国际汽车零部件博览会，自2014年变更为中国国际汽车商品交易会China International Auto Products Expo(CIAPE)官网:www.iapechina.com。中国国际汽车商品交易会每年一届，是商务部按照国际化、专业化、市场化原则举办的唯一国家级国际汽车零部件及后市场博览会。作为中外汽车产业国际交流与合作的重要平台，它的发展必将推动汽车零部件产业全面参与国际竞争与合作，深化世界汽车产业的国际分工，优化汽车供应链，对世界汽车产业的发展进步具有积极意义。
此外，通用国际广告展览公司还多次参与承办了商务部主办的历届非洲商品展览会、中国绿色产业经济博览会、南亚商品展览会、土耳其商品展等展览会。
通用国际广告展览公司负责承办由国家商务部、财政部、外交部、出入境检验局、质量技监局等单位共同领导的公共商务信息服务项目。公司对此项目进行了积极而有效的推广活动，为我国企业开拓国际市场提供了良好的信息服务。
网址：www.iapechina.com 
公众微信帐号：通用会展
\";}",
);
?>