<?php include $this->Render('header.php'); ?>
<script type="text/javascript" src="<?php echo STYLE_URL;?>/style/js/artdialog/artDialog.js?skin=default"></script>
<script src="<?php echo STYLE_URL;?>/style/js/artdialog/iframeTools.js"></script>
<script type="text/javascript" src="<?php echo STYLE_URL;?>/style/quzhan/js/baiduTemplate.js"></script>
<style type="text/css">
	.mm_tezhuang a img{
		margin-right:5px;
	}
</style>
<?php include $this->Render('nav.php'); ?>
<!-- banner -->
<?php include $this->Render('slide.php'); ?>
<?php
	switch($this->id){
		case '1':
		
?>
<!-- 内容 -->
<div class="mm_mid clearfix mm_mar20">
    <!-- 左边 -->
    <div class="mm_sqzx_detail fl mm_mar20">
        <h2>我国出国展览量减少 办展质量提升</h2>
        <i>发&nbsp;&nbsp;布&nbsp;者 : 佚名</i>
        <div class="mm_sqzx_renmen_left_fenxiang">
            <span style="font-size:12px !important;">发布时间：说2015年7月21日   12:30</span>
            <ul>
                <li class="mm_shoucang001"><img src="<?php echo STYLE_URL;?>/style/quzhan/images/mm_shoucang01.png">2000</li>
                <li><a href="#">1859</a></li>
                <li><a href="#">分享</a></li>
            </ul>
        </div>
        <div class="mm_sqzx_detail_con">
            <p>出国展览作为促进商业贸易的平台，其发展与国内外经济运行的总体状况息息相关。</p>
            <p>2013年以来，面对错综复杂的国内外经济形势，中国贸促会与商务部密切配合，联合全国各组展单位，以转变经济发展方式为主线，支持组展单位和参展企业参加有广泛影响力的国际展览会，特别是战略性新兴产业类的展览会，同时引导组展单位创新办展思路，不断推进管理创新、产品创新、市场创新、品牌创新，保证出国办展各项工作有质量、有效益、可持续地发展。</p>
            <p>在各方努力下，2013年出国展览虽然在规模和数量上有所回落，但在开拓新兴市场、发展战略性新兴产业、提升自办展质量等方面表现稳定，市场结构、产业结构以及办展主体结构进一步多元化。</p>
            <p><strong>展览规模回落</strong></p>
            <p>2013年出国展览项目数、参展总面积和参展企业数三项主要指标出现了2009年以来的首次负增长。截至2013年10月30日，全国102家组展单位共赴72个国家实施办展计划1391项，比2012年下降10.4%;全年净展出总面积61.8万平方米，比2012年下降12.1%;参展企业约4.5万家，比2012年下降6.7%。</p>
            <p>2013年出国展览行业面临着国际市场复苏缓慢以及国内经济转型升级的双重压力。由于遭遇欧元区债务危机、美国财政悬崖以及部分发展中国家经济“硬着陆” 三大风险，并且受发达国家不断采取量化宽松货币措施、贸易和投资保护主义加剧等因素影响，世界经济增长未见明显起色，中国扩大进出口贸易难度加大。另外，2013年中国经济稳中有进，但经济增长下行压力和产能相对过剩的矛盾加剧，企业生产经营成本上升和创新能力不足的问题并存。这些外部经济因素都对出国展览产生直接影响。</p>
            <p>目前中国经济正处于转型升级的关键阶段。未来中国经济增长必须以提高质量和效益为前提，必须以资源节约和生态环保为支撑，必须以科技创新和技术进步为动力。在党的十八大报告中，现代服务业已成为中国经济战略结构调整的重要组成部分，这令会展业看到了更好的未来。随着中国经济发展方式的转变和巨大市场潜力的释放，世界会展业的中国因素将进一步增强。为此，出国展览行业应根据新形势、新要求，积极调整出国办展结构，着力培育节能环保、新一代信息技术、生物、高端装备制造、新能源、新材料、新能源汽车等战略性新兴产业品牌展览，从注重规模扩张向更加注重质量提升转变，建立起由品牌、创新、服务所驱动的内涵式发展的新增长模式，为推进经济结构战略性调整和产业结构优化升级发挥更加积极的作用。</p>
            <p><strong>战略目标由欧美向新兴国家转移</strong></p>
            <p>2013年，从我国出国展览项目的地域分布看，欧美仍然是深受企业欢迎的主流市场，但新兴国家市场表现更加活跃。由欧美市场向新兴国家市场转移的业态趋势日益显著。</p>
            <p>2013年，中国外贸对发达市场的依赖程度继续降低，前三季度我国对欧盟、美国和日本三大发达经济体合计进出口占同期进出口总值的33.2%，比重回落 2.6个百分点。相对应地，赴西欧、北美的展览数量和规模进一步下滑。其项目数达561项，比2012年下降14.9%，占全年总量的比重为40.3%，比2012年降低2.6个百分点;参展总面积为26万多平方米，比2012年下降9.0%，占全年总量的比重为42.6%，比2012年提升0.9个百分点;参展企业数为18339家，比2012年下降7.5%，占全年总量的比重为41.0%，比2012年降低0.5个百分点。</p>
            <p>从数据上看，赴欧美传统展览市场的参展规模有所缩减，但它仍是中国企业出国参展的主要目标市场。首先，该地区拥有成熟的优质展会资源，世界2/3的顶级行业展览会都在德国举办。中国企业多年参展，积累了不少宝贵的经贸资源、品牌影响及合作关系。其次，欧美经济形势正在缓慢好转。2013年美国经济复苏势头较为稳固(根据国际展览联盟UFI最新发布的全球展览业数据，70%以上的美国展览公司预测其2013年的利润增长将高于10%)，欧元区逐渐摆脱债务危机的紧急状态。相信未来欧美传统市场将得到进一步的巩固和发展。</p>
            <p>总体来说，新兴国家市场发展前景广阔，但需要注意的是，新兴国家市场的开拓仍面临各种挑战。一是目前新兴经济体结构性调整滞后，资金流入减少，金融市场大幅震荡，经济增长明显放缓;二是新兴市场也存在各种形式的贸易保护主义，中国企业同样面临被边缘化的风险;而且由于部分新兴市场缺乏权威的市场信息和政策信息，加上语言障碍，企业在开拓过程中难免遭遇波折;三是新兴市场国家还常常存在灰色清关等市场不规范的现象。出展产业分布稳中有变</p>
            <p>2013年出展产业结构趋于稳定，较2012年没有大的变化，部分产业有微调。从项目数上看，全年比重列居前10位的产业是机械、纺织及皮革制品、食品和农产品(000061,股吧)、建筑装饰、能源与矿产、化工、交通运输物流、五金工具、医疗保健、消费品。其中比重较2012年有所提高的有机械、纺织及皮革制品、建筑装饰、交通运输物流、五金工具和消费品。</p>
            <p>优势展览产业的地位仍然稳固。机械类、纺织类、食品类展览会连续4年占据项目数前三的位置。2013年三者项目总数占总量比重为26.3%，比2012年提高了1个百分点;参展总面积占总量比重为23.7%，比2012年提高1.6个百分点;参展企业数占总量比重为24.4%，比2012年提高1.1个百分点。</p>
            <p><strong>出国办展主体格局形成</strong></p>
            <p>2013年，经贸促会审批(会签商务部)，全国共有102家组展单位实施出国展览项目。办展主体集中化趋势明显，办展主体范围进一步扩大，亟待加强规范管理。</p>
            <img src="<?php echo STYLE_URL;?>/style/quzhan/images/mm_img06.jpg">
        </div>
        <div class="mm_sqzx_renmen_left_fenxiang">
            <span style="font-size:12px !important;">发布时间：说2015年7月21日   12:30</span>
            <ul>
                <li class="mm_shoucang001"><img src="<?php echo STYLE_URL;?>/style/quzhan/images/mm_shoucang01.png">2000</li>
                <li><a href="#">1859</a></li>
                <li><a href="#">分享</a></li>
            </ul>
        </div>
    </div>   
</div>
<?php
	break;
	
	case '2':
?>

<!-- 内容 -->
<div class="mm_mid clearfix mm_mar20">
    <!-- 左边 -->
    <div class="mm_sqzx_detail fl mm_mar20">
        <h2>2015年中国对外贸易发展环境分析</h2>
        <i>发&nbsp;&nbsp;布&nbsp;者 : 佚名</i>
        <div class="mm_sqzx_renmen_left_fenxiang">
            <span style="font-size:12px !important;">发布时间：说2015年7月21日   12:30</span>
            <ul>
                <li class="mm_shoucang001"><img src="<?php echo STYLE_URL;?>/style/quzhan/images/mm_shoucang01.png">2000</li>
                <li><a href="#">1859</a></li>
                <li><a href="#">分享</a></li>
            </ul>
        </div>
        <div class="mm_sqzx_detail_con">
            <p>2015年，中国外贸发展面临的国际环境可能略有改善，但回升幅度有限，风险和不确定因素较为突出；国内环境总体稳定，但经济下行压力依然存在。</p>
            <p>从国际看，世界经济温和复苏态势基本确立，经济增速缓慢回升。美国劳动力市场、金融市场持续向好，经济进入稳步增长轨道。欧元区经济爆发系统性风险的可能性下降，随着货币政策宽松力度加大，经济将实现低速增长。日本消费税率上调的影响逐渐减弱，但结构改革效果不容乐观，经济将实现微弱增长。新兴经济体经济增长总体仍快于发达国家，应对经济冲击的能力有所增强。IMF预计，2015年世界经济将增长3.8%，增速比2014年提高0.5个百分点。WTO预计，2015年全球贸易量将增长4%，增速比2014年提高0.9个百分点。联合国贸发会议预计，2015年全球跨国投资规模将从2014年的1.6万亿美元扩大到1.7万亿美元。但金融危机后续影响依然存在，深层次结构性矛盾凸显，发达国家宏观政策分化，   贸易保护主义势头上升，热点地区地缘政治冲突加剧，将成为经济波动的重大风险来源。</p>
            <p>一是世界经济复苏力度仍然较弱。世界经济处于低速增长的调整阶段，增长动力与危机前相比已明显减弱。发达经济体房地产市场远未恢复繁荣景象，新兴产业的发展前景存在较大不确定性，居民消费和企业投资缺乏新热点，特别是政府债务进一步上升，财政政策空间受到极大限制，需求疲软问题趋于长期化。主要发达经济体中，美国收入差距扩大影响经济可持续增长，欧元区通货紧缩压力增大，日本经济结构性改革面临阻碍。新兴经济体结构性矛盾突出，有的国家产业结构单一，过于依赖能源资源出口，受国际市场能源资源价格下滑影响严重；有的国家财政和经常账户双赤字问题突出，抵御资本外流冲击能力较弱，整固财政、调整经济结构短期内难免影响经济增速。从全球范围看，科技创新对经济的拉动作用有限，劳动生产率增长出现放缓之势，拉低全球经济潜在增长率。</p>
            <p>二是美国货币政策调整产生广泛影响。随着美国经济走上稳步复苏轨道、劳动力市场接近危机前正常水平，美联储已彻底终结量化宽松货币政策。市场普遍预期，美联储将在2015年内进入加息周期。美国货币政策向常态回归，有利于防范通胀压力和资产泡沫积聚，是适应经济复苏的必然举措，但其外溢效应将吸引短期资金流向美国，推高全球金融市场利率。在其他发达经济体增长乏力、尚需宽松货币政策支持的情况下，这将在一定程度上抵消其宽松政策效果，抑制经济增长。一些外汇储备较少、财政和经常账户“双赤字”的新兴经济体则面临资本外流冲击，可能形成新一轮金融动荡，冲击其经济和金融稳定。</p>
            <p>三是贸易保护主义尚未得到有效抑制。尽管世界经济增长有所起色，但不少国家失业率较高，发达国家更加重视发展实体经济，新兴经济体大力推进工业化进程，国际市场竞争更加激烈。一些国家采取贸易保护主义措施扶持本国产业，对市场开放态度保守，全球贸易摩擦依然高发，多边贸易体制遭遇新挫折。据世贸组织统计，金融危机以来，二十国集团成员出台的贸易限制措施中，约80%仍在实施，影响全球4%左右的进口。尽管2013年底世贸组织达成巴厘岛一揽子协议，但由于一些成员态度消极，协议迟迟得不到落实，多哈回合再度陷入困境。与此形成鲜明对比的是，近年来主要经济体之间掀起商签自贸协定潮流，自贸区成员之间的贸易和投资自由化深入发展，为经济全球化提供了新的重要推动力。但一些自贸协定可能导致世贸组织不同成员之间形成相对封闭的经贸集团，对协定之外的国家和地区产生挤出效应等不利影响。</p>
            <p>四是地缘冲突给全球经济带来风险。9月份，乌克兰冲突双方达成停火协定，局势出现好转迹象，10月份俄罗斯又采取了一些缓解乌克兰危机的举措。但乌克兰危机源于欧亚地区长期以来的地缘政治矛盾，未来发展仍存在较大不确定性，可能在较长时期内影响相关国家经济和经贸往来。中东地区持续动荡，“伊斯兰国”等极端组织在伊拉克等国兴风作浪，威胁地区稳定，若进一步坐大，还可能威胁全球石油供应安全。</p>
            <p>从国内看，中国经济长期向好的基本面没有改变。工业化、信息化、城镇化、农业现代化深入推进，将创造新的消费和投资需求，对经济增长形成有力支撑。产业结构、区域结构、收入分配结构进一步改善，提升了经济增长潜力。全面深化改革稳步推进，“改革红利”逐步释放，将激发广大经济主体的创新动力和经济发展活力。特别是中国积极推进新一轮扩大开放，上海自由贸易试验区取得的改革开放经验将推广到其他地区甚至全国，丝绸之路经济带和海上丝绸之路战略进入实施阶段，将为中国经济特别是对外经济贸易创造新的增长空间。国务院出台的支持外贸稳定增长、加强进口等政策措施深入落实，有利于保持外贸持续稳定增长。但中国工业产能过剩、企业融资难融资贵、劳动力成本快速上涨等矛盾交织，短期内难以化解，将对经济特别是投资增长起到抑制作用。</p>
            <p>总体上看，2015年中国外贸发展的国际国内环境基本稳定，但是仍然面临着巨大的压力和挑战。突出体现在三个方面：</p>
            <p>第一，外部需求难有明显回升。世界经济低速增长，国际市场需求增幅有限，不确定不稳定因素增多，风险不容低估。近期，全球经济先行指数已有所减弱。9月份，全球制造业采购经理人指数（PMI）为52.2，连续3个月下滑，其中美国、日本略有回调，欧元区跌至2013年6月以来新低，汇丰银行编制的新兴市场指数仍远低于历史平均水平。即使2015年全球贸易量增长达到世贸组织预计的4%，仍远低于过去20年5.3%的平均增速。与此同时，各国普遍把扩大出口当作促进经济复苏的重要手段，采取各种措施支持出口发展，国际市场竞争日益激烈。中国出口占国际市场份额已达11.8%，随着自身规模扩大，稳定和扩大国际市场份额的难度不断增大。</p>
            <p>第二，中国外贸竞争优势“青黄不接”。中国劳动力成本处于快速上涨期，近几年年均涨幅超过10%，沿海地区出口产业劳动力成本普遍相当于周边国家的2-3倍甚至更高，劳动密集型出口产业竞争力不断萎缩，制造业利用外资持续下降，出口订单和产能快速向周边国家转移，不仅纺织服装等产品在发达市场份额明显下降，而且低端机电产品对发达市场出口增速也开始落后于部分周边国家，市场份额面临被蚕食的危险。中国装备制造等新兴产业快速发展，但企业开拓国际市场经验不足，支持相关产品出口的财税、金融政策仍不完善，出口潜力难以得到充分发挥。此外，跨境电子商务等新型贸易方式发展面临诸多障碍，贸易便利化程度还需进一步提高。</p>
            <p>第三，贸易摩擦形势依然严峻复杂。在国际贸易保护主义回潮的背景下，针对中国产品的贸易摩擦有增无减。2014年前三季度，共有21个国家（地区）对中国出口产品发起救济调查75起，同比增长17%，其中不少摩擦针对中国战略性新兴产业，且涉案金额大，对中国外贸转型升级形成冲击。一些发达国家不断强化贸易执法，放宽立案标准，加严反倾销和反补贴调查规则，往往对中国出口企业裁定以较高反倾销和反补贴税率。新兴经济体经济放缓，一些国家制造业陷入困境，保护本国产业的呼声上升，导致对中国的贸易摩擦也趋于增多。前三季度，发展中国家对中国产品发起的贸易救济案件数量和金额均超过发达国家。</p>
            <p>面对外贸发展的复杂形势，中国政府将深入落实稳定外贸增长和加强进口的政策措施，大力培育外贸竞争新优势，进一步提高贸易便利化水平，改善财政和金融服务，有效应对贸易摩擦，增强外贸发展潜力。在市场倒逼作用下，在国家一系列促进外贸发展的政策措施引导、支持下，不少进出口企业加快转型升级步伐，积极优化商品结构、市场结构，探索新型贸易方式，开展对外投资拓展国际营销网络，提升在全球价值链中的地位，一批具有自主创新能力的龙头企业和新的优势产品正在涌现，成为带动外贸发展的新生力量，推动2015年中国对外贸易保持平稳增长态势。</p>
            <img src="<?php echo STYLE_URL;?>/style/quzhan/images/w_pic01.jpg">
        </div>
        <div class="mm_sqzx_renmen_left_fenxiang">
            <span style="font-size:12px !important;">发布时间：2015年7月21日   12:30</span>
            <ul>
                <li class="mm_shoucang001"><img src="<?php echo STYLE_URL;?>/style/quzhan/images/mm_shoucang01.png">2000</li>
                <li><a href="#">1859</a></li>
                <li><a href="#">分享</a></li>
            </ul>
        </div>
    </div>   
</div>
<?php
	break;
	
	case '3':
?>
<!-- 内容 -->
<div class="mm_mid clearfix mm_mar20">
    <!-- 左边 -->
    <div class="mm_sqzx_detail fl mm_mar20">
        <h2>到国外参加展会有哪些注意事项</h2>
        <i>发&nbsp;&nbsp;布&nbsp;者 : 佚名</i>
        <div class="mm_sqzx_renmen_left_fenxiang">
            <span style="font-size:12px !important;">发布时间：说2015年7月21日   12:30</span>
            <ul>
                <li class="mm_shoucang001"><img src="<?php echo STYLE_URL;?>/style/quzhan/images/mm_shoucang01.png">2000</li>
                <li><a href="#">1859</a></li>
                <li><a href="#">分享</a></li>
            </ul>
        </div>
        <div class="mm_sqzx_detail_con">
            <p>不论对参展商还是观众来说，到国外参加展会，都应该了解一些商务旅行的知识。那么到欧洲出访应该注意哪些问题呢？</p>
            <p>1．了解出访的行程及航空公司航班时刻情况。</p>
            <p>2．参加旅行的团员必须服从团组统一领导，统一安排，严格遵守集合时间及各项要求，任何人不得以任何理由各行其是，旅途中提倡相互爱护，彼此照应，保证圆满完成出访任务。</p>
            <p>3．贵重物品和护照请随身携带，切勿收藏在行李箱内，抵达目的地后应将护照交与团队团长或领队统一保管，疏忽或不慎将会直接影响整个团队的行程。</p>
            <p>4．西欧常规旅行住宿为三星级连锁酒店，与我国国际酒店相比，欧洲酒店大堂普遍比较小，无商场，电梯只能乘坐二人和行李。酒店内无一次性牙刷、牙膏、拖鞋、电热水瓶。酒店服务人员通过红外线电脑管理收费电视频道及冰箱饮品。</p>
            <p>5．全程旅行主要使用高速豪华巴士，夏天有空调，身体不适者还需准备加衣，以防旅途生病影响旅行。</p>
            <p>6．团员个别活动的费用均自理，团组及接待单位不负责支付或退还其他费用，任何非集体活动引起的损失及安全等问题均由团员自行处理。</p>
            <p>7．早餐是在酒店的西餐厅享用，西欧各国根据本国人民不同的生活习惯，早餐并不一致，法国、瑞士、意大利早餐较简单。午晚餐均安排在中餐馆享用（长途旅程安排在高速公路快餐厅），标准是五菜一汤。</p>
            <p>8．请谨记旅程中集合时间及地点，旅程中若遇特殊情况需调整，以团长（领队）或陪同的安排通知为准。</p>
            <p>9．为避免不必要或不愉快的事情发生，请在旅途中严格遵守团组纪律。</p>
            <p> 10．由团员自理的几项费用：</p>
            <p>（1）电话费、通讯费、洗衣费；</p>
            <p>（2）用餐中个人所需的酒和饮料等费用；</p>
            <p>（3）非集体活动的任何费用（包括食宿、交通、娱乐等）；</p>
            <p>（4）由于个人疏忽或违章引起的损失费、赔偿费等；</p>
            <p>（5）饭店房间内酒水和收费电视节目的费用。</p>
            <p>11．欧洲酒店内的电讯服务费较高，如需打国际电话，可购卡使用公用电话。国内的照相胶卷、电池均比欧洲便宜。</p>
            <p>12．出访前，须备一些常用的药品以应不时之需。</p>
            <p>13．如遇飞机中转，切不可随意离开团组，如有困难可及时找机场工作人员并出示机票以求帮助 。</p>
            <img src="<?php echo STYLE_URL;?>/style/quzhan/images/w_pic02.jpg">
        </div>
        <div class="mm_sqzx_renmen_left_fenxiang">
            <span style="font-size:12px !important;">发布时间：说2015年7月21日   12:30</span>
            <ul>
                <li class="mm_shoucang001"><img src="<?php echo STYLE_URL;?>/style/quzhan/images/mm_shoucang01.png">2000</li>
                <li><a href="#">1859</a></li>
                <li><a href="#">分享</a></li>
            </ul>
        </div>
    </div>   
</div>
<?php
	break;
	
	case '4':
?>
<!-- 内容 -->
<div class="mm_mid clearfix mm_mar20">
    <!-- 左边 -->
    <div class="mm_sqzx_detail fl mm_mar20">
        <h2>企业为什么要参加展览及好处</h2>
        <i>发&nbsp;&nbsp;布&nbsp;者 : 佚名</i>
        <div class="mm_sqzx_renmen_left_fenxiang">
            <span style="font-size:12px !important;">发布时间：说2015年7月21日   12:30</span>
            <ul>
                <li class="mm_shoucang001"><img src="<?php echo STYLE_URL;?>/style/quzhan/images/mm_shoucang01.png">2000</li>
                <li><a href="#">1859</a></li>
                <li><a href="#">分享</a></li>
            </ul>
        </div>
        <div class="mm_sqzx_detail_con">
            <p>1、低成本接触合作客户　　</p>
            <p>公司要接触到合格的客户，参加展会是最有效的方式。根据调查显示，利用展会接触客户的平均成本仅为其他方式接触客户成本的40%。</p>
            <p>2、工作量少，质量高，签单率高</p>
            <p>在展会上接触到合格客户后，后继工作量较少。调查显示，展会上接触到的意向客户，企业平均只需要给对方打1.8个电话就可以做成交易。相比之下，平时的典型业务销售方式却需要7.8个电话才能完成;同时，客户因参观展会而向参展商下的所有订单中，54%的单子不需要个人再跟进拜访。</p>
            <p>3、结识大量潜在客户</p>
            <p>研究显示，以一家展商摊位上的平均访问量为基数，只有12%的人在展前12个月内接到该公司销售人员的电话;88%为新的潜在客户，而且展会还为参展商带来高层次的新客户。对于参展公司的产品和服务来说，展会上49%的访问者正计划购买那些产品和服务。</p>
            <p>4、竞争力优势--展示想象和实力</p>
            <p>展览会为参展商在竞争对手面前展示自身实力提供了机会。通过训练有素的展台职员、积极的展前和展中的促销、引人入胜的展台设计，参展公司的竞争力可以变得光芒四射。而且，展会的参观者还会利用这个机会对各个参展商进行比较。因此，展览会是一个让参展商展示自身形象和实力的好机会。</p>
            <p>5、节省时间—事半功倍</p>
            <p>在三天的时间里，参展商接触到的潜在意向客户比其6个月甚至1年里能接触到的客户数量还要多;更重要的是，面对面地与潜在客户交流是快速建立稳定的客户关系的重要手段。</p>
            <p>6、融洽客户关系</p>
            <p>客户关系是许多公司的热门话题，展览会是融洽现存客户的关系的好地方。参展商可以用下列方式对客户表达谢意：热情的招待、公司最新产品资料、公司赠品、一对一的晚餐、其他特殊的服务等。</p>
            <p>7、手把手教客户试用产品或感受服务</p>
            <p>企业销售人员携带产品上门进行演示的机会恐怕不多。展览会是参展商为潜在客户集中演示产品或感受服务的最好时机和最佳场所。</p>
            <p>8、竞争分析</p>
            <p>展览会现场提供了研究竞争形势的机会，这个机会的作用是无法估量的。在这里，利用竞争对手提供的产品、价格以及市场营销战略等方面的信息，有助于您制定企业近期和长期规划。</p>
            <p>9、扩大企业影响</p>
            <p>大多数展会通常都会吸引众多媒体的关注，利用媒体进行宣传是参展商难得的机会。</p>
            <p>10、产品和服务市场调查</p>
            <p>展览会提供了一个进行市场调查的极好机会。如果参展商正在考虑推出一款新产品或一种新服务，可以在展会上向参观者进行调查，了解他们对价格、功能、质量和服务上的要求。</p>
            <img src="<?php echo STYLE_URL;?>/style/quzhan/images/w_pic03.jpg">
        </div>
        <div class="mm_sqzx_renmen_left_fenxiang">
            <span style="font-size:12px !important;">发布时间：说2015年7月21日   12:30</span>
            <ul>
                <li class="mm_shoucang001"><img src="<?php echo STYLE_URL;?>/style/quzhan/images/mm_shoucang01.png">2000</li>
                <li><a href="#">1859</a></li>
                <li><a href="#">分享</a></li>
            </ul>
        </div>
    </div>   
</div>

<?php
	break;
	}
?>

<?php include $this->Render('links.php'); ?>
<script type="text/javascript">
jQuery(document).ready(function(e) {
	// 热销商户排行榜
	jQuery('.mm_rexiao_title li').click(function(){
        //获得当前被点击的元素索引值
        var Index = jQuery(this).index();
        //给菜单添加选择样式
        jQuery(this).addClass('mm_active').siblings().removeClass('mm_active');
        //显示对应的div
        jQuery('.mm_rexiao').children('div').eq(Index).show().siblings('div').hide();
   
   });
   // tab
   jQuery('.tab ul.menu li').click(function(){
        //获得当前被点击的元素索引值
        var Index = jQuery(this).index();
        //给菜单添加选择样式
        jQuery(this).addClass('active').siblings().removeClass('active');
        //显示对应的div
        jQuery('.tab').children('div').eq(Index).show().siblings('div').hide();
   
   });
});
</script>
<?php include $this->Render('footer.php');die();?>